[
  {
    "name": "Ewan",
    "level": 3,
    "area": "Patient Zero",
    "img": "multi-pass-ewan-1.jpg",
    "id": "00000043",
    "since": "2022",
    "about": "Ewan is round, juicy, and best served cold. He comes in many varieties, each with its own texture and sweetness. In the summer, he symbolizes gatherings, sticky fingers, and the hunt for the ripest slice. Farmers have long cultivated Ewan not only for food, but also for trade, storage, and cultural ceremonies. The sweetness of Ewan, its weight, and even the sound it makes when tapped are essential in selecting the perfect one. It's not just a sound engineer — it's a seasonal signal and social magnet.",
    "cultural": "In some parts of the world, Ewan is used in ceremonies, festivals, and design. His green-striped surface is now iconic, and his color palette is often used in digital aesthetics and summer promotions.",
    "facts": "He is a genetic marvel. A single Ewan is about 92% water. The largest he ever grown was over 150 pounds.",
    "text": "bonjour hola hello who are we and who are you at this mad party? we are not a group and you? follow the ones with pass-card and you will see. see what? oh, it depends on your perception. tschüss!"
  },
  {
    "name": "Dora",
    "level": 2,
    "area": "Visual Coding",
    "img": "multi-pass-dora-1.jpg",
    "id": "00000049",
    "since": "2023",
    "about": "Дора синтезирует образы и паттерны, разбирает шейдеры и превращает их в цифровую поэзию. Её инструменты — не кисть, а язык GLSL и её пальцы. Она работает на грани визуального искусства и программирования, создавая интерактивные инсталляции и генеративные произведения искусства.",
    "cultural": "Её работы исследуют отношения между технологией и человеческим восприятием. Через код она создаёт визуальные стимулы, которые вызывают эмоциональные и интеллектуальные реакции у зрителя.",
    "facts": "Дора провела более 15 выставок по всему миру. Её интерактивные работы часто включают в себя элементы, реагирующие на движение и звук. Она также преподаёт программирование для визуальных художников.",
    "text": "Дора синтезирует образы и паттерны, разбирает шейдеры и превращает их в цифровую поэзию. Её инструменты — не кисть, а язык GLSL и её пальцы."
  },
  {
    "name": "Narek",
    "level": 4,
    "area": "Noise & Rituals",
    "img": "multi-pass-narek.jpg",
    "id": "00000058",
    "since": "2021",
    "about": "Нарек работает с шумом как с философским понятием. Он делает из дронов церемонии и превращает каждое выступление в психоакустический опыт. Его звуковые ландшафты исследуют пространство между тишиной и хаосом, структурой и случайностью.",
    "cultural": "Звуковые практики Нарека уходят корнями в древние ритуалы и современные технологии. Он исследует границы восприятия и трансформации сознания через звук, создавая иммерсивные аудио-пространства.",
    "facts": "Нарек разработал собственные инструменты для создания звука. Его выступления могут длиться от 15 минут до 8 часов. Он также изучает неврологические аспекты восприятия звука и их влияние на психическое состояние.",
    "text": "Нарек работает с шумом как с философским понятием. Он делает из дронов церемонии и превращает каждое выступление в психоакустический опыт."
  },
  {
    "name": "Mila",
    "level": 5,
    "area": "Biodata Translation",
    "img": "multi-pass-ewan-1.jpg",
    "id": "00000061",
    "since": "2020",
    "about": "Mila transforms biological processes into audible and visual patterns. Her work interprets the hidden rhythms of living organisms through algorithmic translations, creating symphonies from cellular activities. She collects data from microorganisms, plants, and her own body to develop a new language of biodigital communication.",
    "cultural": "Her installations bridge scientific research and artistic expression, inviting audiences to reconsider their relationship with the microscopic world. Her work has fostered collaborations between microbiology labs and sound art communities.",
    "facts": "Mila's breakthrough came when she successfully translated neural oscillations into musical compositions. She maintains a personal collection of over 300 petri dish cultures. Her longest continuous biodata stream lasted for 724 days.",
    "text": "listen to the voice of your cells. they sing in frequencies we rarely tune to. my work is not creation but translation of what already exists. the body is an orchestra waiting for a conductor."
  },
  {
    "name": "Jin",
    "level": 3,
    "area": "Temporal Architecture",
    "img": "multi-pass-narek.jpg",
    "id": "00000072",
    "since": "2023",
    "about": "Jin constructs digital spaces that exist in shifting timescales. His virtual environments respond to temporal patterns, evolving based on user interaction history, time of day, or programmed cycles of growth and decay. These spaces challenge conventional notions of digital permanence.",
    "cultural": "Jin's work draws from Eastern philosophical concepts of impermanence and cyclical time. His architectural designs incorporate rituals of passage and transition, creating spaces that function as both experiential art and practical digital tools.",
    "facts": "Jin developed a proprietary algorithm that mimics natural erosion patterns in digital environments. His spaces have been used in therapeutic applications for patients with memory disorders. He refuses to document his work with static images, insisting they can only be experienced in real-time.",
    "text": "time is not a line but a texture. my spaces breathe with memory and anticipation. enter with awareness of your temporal footprint. what you experience now will never be seen again in the same form."
  },
  {
    "name": "Sasha",
    "level": 2,
    "area": "Neural Interfaces",
    "img": "multi-pass-dora-1.jpg",
    "id": "00000085",
    "since": "2024",
    "about": "Сашино исследование находится на грани технологии и телесности. Она разрабатывает нейроинтерфейсы, которые переводят биологические сигналы в цифровой опыт, создавая новые формы взаимодействия между мозгом и машиной.",
    "cultural": "Её работа поднимает вопросы о границах человеческого сознания и того, как технологии могут расширить или ограничить наше восприятие. Она исследует этические аспекты нейротехнологий через интерактивные инсталляции.",
    "facts": "Саша имеет патенты на три различных нейроинтерфейса. Её работа применяется в медицинских исследованиях для пациентов с нарушениями моторики. Она также исследует потенциал коллективного сознания через синхронизированные нейрофидбеки.",
    "text": "мозг — это прибор, который мы только начинаем понимать. каждая мысль — это электрический импульс, который можно перевести в цифровой код. я создаю мосты между нейронами и пикселями."
  },
  {
    "name": "Luka",
    "level": 4,
    "area": "Mnemonic Engineering",
    "img": "multi-pass-ewan-1.jpg",
    "id": "00000097",
    "since": "2022",
    "about": "Luka creates architectures of memory. Using custom software and cognitive science principles, he builds digital spaces that enhance recall and facilitate new associative patterns. His work exists at the intersection of information design, psychology, and interactive media.",
    "cultural": "His projects explore how cultural memories are formed and transmitted in digital environments. He draws from ancient memory palace techniques while incorporating contemporary understanding of how information is processed in networked contexts.",
    "facts": "Users of Luka's systems report a 47% increase in information retention. He collaborated with three major museums to develop spatial memory exhibitions. His research has influenced educational software design for students with learning differences.",
    "text": "what we remember shapes who we are. digital memory is fragmentary, hyperlinked, and unstable. i build structures that help us navigate the chaos of information with intentional pathways. memory is not passive storage but active architecture."
  },
  {
    "name": "Eva",
    "level": 3,
    "area": "Algorithmic Botany",
    "img": "multi-pass-dora-1.jpg",
    "id": "00000106",
    "since": "2021",
    "about": "Eva cultivates digital flora that responds to environmental data streams. Her algorithmic plants grow according to weather patterns, social media trends, or market fluctuations, creating living visualizations of invisible systems. Each work functions as both aesthetic object and data interpreter.",
    "cultural": "Eva's work reconnects digital processes with natural rhythms, challenging the perceived separation between technological and biological systems. Her installations often feature real plants alongside their digital counterparts, creating feedback loops between living systems.",
    "facts": "Eva's earliest digital garden has been growing continuously for four years without intervention. She pioneered a technique for translating air quality data into plant morphology. Her work has been used by climate scientists to visualize complex environmental changes for public education.",
    "text": "the algorithm is a seed. data is the soil and light. i am merely the gardener who sets initial conditions, then steps back to watch growth patterns emerge. these plants teach us about systems too complex for direct observation."
  },
  {
    "name": "Marcus",
    "level": 5,
    "area": "Quantum Aesthetics",
    "img": "multi-pass-narek.jpg",
    "id": "00000118",
    "since": "2020",
    "about": "Marcus works with quantum computing systems to generate artworks that exist in states of possibility rather than fixed forms. His pieces embrace indeterminacy, creating visual and sonic compositions that shift based on observation patterns and probabilistic outcomes.",
    "cultural": "His work challenges Western notions of artistic authorship and permanence by creating systems where the final form emerges from complex interactions between algorithm, viewer, and quantum processes. He explores how quantum concepts might reshape our understanding of creativity itself.",
    "facts": "Marcus was the first artist-in-residence at the National Quantum Computing Laboratory. His installations require specialized equipment that maintains quantum coherence. Each viewer experiences a statistically unique version of his work, with over 10^80 possible variations in his most complex piece.",
    "text": "certainty is an illusion we cling to. my art exists in superposition until experienced, and even then, contains multitudes of unrealized states. quantum systems mirror consciousness in ways we're only beginning to understand."
  },
  {
    "name": "Zara",
    "level": 2,
    "area": "Synthetic Linguistics",
    "img": "multi-pass-dora-1.jpg",
    "id": "00000129",
    "since": "2023",
    "about": "Zara develops new languages that bridge human and machine communication systems. Her constructed languages incorporate elements of programming syntax, poetry, and mathematical logic to create expressive systems that can be processed by both computers and human minds.",
    "cultural": "Her work examines how language shapes thought and how linguistic structures influence technological development. She conducts workshops where participants learn to communicate in her synthetic languages, exploring new modes of expression that challenge conventional linguistic boundaries.",
    "facts": "Zara's most complete language, Synthropic, contains 1,724 core morphemes and a recursive grammar system. She developed a specialized notation system for transcribing her languages. One of her linguistic systems is being studied for potential applications in diplomatic communications.",
    "text": "language is the original interface. by designing new linguistic structures, we can access thoughts previously unthinkable. speak in my syntax and discover concepts your native tongue rendered invisible. communication is not just exchange but creation."
  },
  {
    "name": "Thabo",
    "level": 4,
    "area": "Digital Anthropology",
    "img": "multi-pass-ewan-1.jpg",
    "id": "00000137",
    "since": "2021",
    "about": "Thabo documents emerging digital cultures and rituals. His research examines how communities form, evolve, and establish norms in virtual spaces, treating online environments as field sites for ethnographic study. He presents his findings through interactive archives and immersive documentaries.",
    "cultural": "His practice bridges traditional anthropological methods with digital tools, creating new approaches to studying human connection in networked environments. He focuses particularly on diaspora communities and how they maintain cultural practices through digital means.",
    "facts": "Thabo has conducted in-depth studies of 17 distinct digital subcultures. His longest continuous field study lasted 18 months in a virtual world. He pioneered methods for ethical data collection in sensitive online communities that have since been adopted by academic researchers.",
    "text": "we are the first generations to live simultaneously in physical and digital worlds. our virtual rituals have real significance, our online identities shape our embodied selves. i am cartographer of territories that exist only in collective imagination and server farms."
  },
  {
    "name": "Nadia",
    "level": 3,
    "area": "Speculative Materials",
    "img": "multi-pass-dora-1.jpg",
    "id": "00000148",
    "since": "2022",
    "about": "Nadia creates materials that don't yet exist. Through digital simulations and physical prototyping, she designs substances with theoretically possible properties, exploring how they might transform design, architecture, and environmental systems if they could be manufactured at scale.",
    "cultural": "Her work interrogates the relationship between resource extraction, material innovation, and sustainable futures. She creates narratives around her speculative materials that explore their potential social and ecological impacts, both positive and negative.",
    "facts": "Nadia has developed concepts for 32 novel materials, three of which are now in early research phases with materials scientists. Her background spans chemistry, digital fabrication, and science fiction writing. Her material simulations have been used in film production for visualizing alien environments.",
    "text": "everything we build begins as imagination before it becomes matter. my materials exist in the liminal space between scientific possibility and physical reality. by designing what could exist, we reshape what will exist."
  },
  {
    "name": "Hiro",
    "level": 5,
    "area": "Time-Based Cryptography",
    "img": "multi-pass-narek.jpg",
    "id": "00000159",
    "since": "2020",
    "about": "Hiro develops encryption systems that incorporate temporal elements. His cryptographic algorithms use time as both key and context, creating information that can only be decrypted within specific temporal windows or after predetermined periods have elapsed. His work explores how time constraints affect information value and access.",
    "cultural": "His projects examine cultural concepts of secrecy, revelation, and information lifecycle. Drawing from traditions of time capsules and scheduled disclosures, he creates systems that challenge immediate access expectations in digital culture by enforcing patience and timing.",
    "facts": "Hiro's most complex system uses astronomical events as decryption triggers. He maintains a network of time-locked messages scheduled for release over the next 100 years. His cryptographic principles have been adapted for use in digital estate planning and posthumous message delivery.",
    "text": "information wants to be free, but freedom includes temporal dimension. i create messages that ripen like fruit, becoming accessible only when right moment arrives. encryption is not just about who but when."
  },
  {
    "name": "Amara",
    "level": 3,
    "area": "Haptic Compositions",
    "img": "multi-pass-dora-1.jpg",
    "id": "00000167",
    "since": "2023",
    "about": "Amara composes experiences for the sense of touch. Using programmable materials, vibration patterns, temperature fluctuations, and pressure sequences, she creates narratives and abstract compositions that are experienced primarily through tactile sensation rather than vision or hearing.",
    "cultural": "Her work challenges visual dominance in digital arts, creating accessible experiences for audience members with different sensory abilities. She draws from global tactile traditions including textile arts, massage practices, and braille to develop a rich vocabulary of touch-based expression.",
    "facts": "Amara developed a notation system for documenting haptic compositions. Her work has been used in rehabilitation therapy for stroke patients. She leads workshops on consent and boundaries in interactive touch-based art. Her largest installation could simultaneously deliver unique haptic experiences to 200 participants.",
    "text": "we are starved for meaningful touch in digital age. skin is our largest organ but most neglected interface. my compositions speak directly to body, bypassing intellectual filters to create experiences of embodied knowing. close your eyes and listen with your fingertips."
  },
  {
    "name": "Omar",
    "level": 4,
    "area": "Recursive Media",
    "img": "multi-pass-ewan-1.jpg",
    "id": "00000178",
    "since": "2021",
    "about": "Omar creates media systems that document themselves and incorporate their own documentation into their operation. His installations generate, analyze, and transform their own archives in real-time, creating works that evolve through continuous self-reference and reflection.",
    "cultural": "His practice explores how self-documenting systems mirror human consciousness and cultural memory. Drawing from cybernetic theory and metaphysics, he creates technical systems that develop their own historical awareness and patterns of self-representation.",
    "facts": "Omar's longest-running piece has generated over 12 terabytes of self-documentation. He pioneered techniques for maintaining system coherence despite continuous self-modification. His work has influenced developments in self-monitoring systems for environmental sensing networks.",
    "text": "the observer changes the observed. when system observes itself, infinite recursion begins. my works are not objects but processes that study themselves studying themselves. they have become strange loops with their own emergent behaviors i never programmed."
  },
  {
    "name": "Leila",
    "level": 2,
    "area": "Olfactory Interfaces",
    "img": "multi-pass-dora-1.jpg",
    "id": "00000189",
    "since": "2024",
    "about": "Leila designs systems that translate digital information into scent compositions. Her interfaces use controlled release of aromatic compounds to communicate data patterns, emotional states, or navigational cues, creating information environments that engage the often-neglected sense of smell.",
    "cultural": "Her work challenges the dominance of audiovisual interfaces by exploring how olfactory perception connects to memory, emotion, and instinctive response. She draws from perfumery traditions and neuroaesthetics to develop vocabularies of meaningful scent combinations.",
    "facts": "Leila's olfactory vocabulary includes 87 distinct base notes that can be algorithmically combined. Her installations include specialized ventilation systems to prevent scent accumulation. She collaborated with neurologists to map relationships between specific scents and cognitive states.",
    "text": "smell is our most direct sensory pathway to limbic brain yet remains largely unexplored in digital context. i create information you breathe rather than see or hear. each molecule tells story that bypasses conscious filters to communicate on primal level."
  },
  {
    "name": "Darius",
    "level": 5,
    "area": "Algorithmic Governance",
    "img": "multi-pass-narek.jpg",
    "id": "00000196",
    "since": "2020",
    "about": "Darius creates experimental governance systems powered by algorithmic decision-making. His platforms enable communities to experience different models of collective choice, resource allocation, and conflict resolution through participant-driven simulations and real-world implementations.",
    "cultural": "His work examines how technical systems encode power structures and value systems. Drawing from diverse political philosophies and governance traditions, he creates frameworks that make explicit the usually hidden mechanisms of collective decision-making.",
    "facts": "Darius's systems have been implemented by 14 organizations ranging from arts collectives to municipal governments. His most complex governance model incorporates elements from 7 distinct political traditions. He maintains an archive of governance failure cases as an essential resource.",
    "text": "code is law, but who codes the law? governance is technology we've used for millennia. i create systems that reveal their own assumptions and allow participants to modify their parameters. only transparent power can be accountable power."
  },
  {
    "name": "Fatima",
    "level": 3,
    "area": "Pattern Recognition",
    "img": "multi-pass-dora-1.jpg",
    "id": "00000208",
    "since": "2022",
    "about": "Fatima reveals hidden patterns in complex datasets through innovative visualization techniques. Her work transforms information streams from natural systems, social networks, or urban environments into immersive experiences that make visible the underlying structures and rhythms typically imperceptible to human senses.",
    "cultural": "Her practice explores the boundary between objective data representation and subjective interpretation. She questions how pattern recognition shapes our understanding of reality, creating works that highlight both the insights and potential deceptions of seeing patterns in complex systems.",
    "facts": "Fatima developed a proprietary algorithm that can identify subtle correlations in seemingly random data. Her visualizations have led to three scientific discoveries when applied to research datasets. She refuses to work with facial recognition or surveillance data on ethical grounds.",
    "text": "patterns are not discovered but constructed through act of observation. what we perceive as signal or noise depends on questions we ask. my visualizations are not truth but tools for asking better questions about complex systems that surround us."
  },
  {
    "name": "Chen",
    "level": 4,
    "area": "Dimensional Folding",
    "img": "multi-pass-ewan-1.jpg",
    "id": "00000217",
    "since": "2021",
    "about": "Chen creates digital spaces that challenge conventional dimensional constraints. Using advanced topology algorithms and perceptual illusions, he builds environments that appear to contain more dimensions or spatial relationships than should be mathematically possible within their frameworks.",
    "cultural": "His work draws from both traditional Eastern spatial concepts and contemporary physics. He creates experiences that challenge intuitive understanding of space, inviting audiences to reconsider their perceptual boundaries and explore impossible geometries.",
    "facts": "Chen holds two patents for spatial rendering techniques. His environments have been used in research on spatial cognition and perception. He developed a dimensional folding technique that creates the sensation of navigating through 4D space in a standard 3D interface.",
    "text": "space is not absolute but relative to perception. what seems impossible in euclidean terms becomes navigable through topological transformations. i create environments where inside contains outside, where straight paths form loops, where finite volumes hold infinite exploration."
  },
  {
    "name": "Aisha",
    "level": 2,
    "area": "Dream Documentation",
    "img": "multi-pass-dora-1.jpg",
    "id": "00000225",
    "since": "2023",
    "about": "Aisha develops systems for capturing, visualizing, and sharing dream experiences. Using a combination of biological monitoring, guided recall techniques, and generative visualization, she creates external representations of internal dream states that can be archived and experienced by others.",
    "cultural": "Her practice explores the boundaries between private and shared consciousness. Drawing from various cultural traditions of dream interpretation and lucid dreaming practices, she creates platforms that treat dreams as valuable creative and cognitive resources.",
    "facts": "Aisha's dream archive contains over 3,000 documented experiences. Her visualization system can generate environments based on physiological data collected during REM sleep. She leads workshops on ethical considerations in consciousness documentation.",
    "text": "dreams are most universal creative experience yet most ephemeral. we spend third of our lives generating imagery that disappears upon waking. i build bridges between sleeping and waking consciousness, creating external memory for what was previously lost."
  },
  {
    "name": "Paolo",
    "level": 5,
    "area": "Climate Instruments",
    "img": "multi-pass-narek.jpg",
    "id": "00000238",
    "since": "2020",
    "about": "Paolo builds tools that make climate change perceptible on human sensory scales. His instruments translate long-term environmental data into immediate sensory experiences—sounds, textures, or visual patterns—allowing people to physically engage with planetary processes that typically exceed human perceptual capacities.",
    "cultural": "His work addresses the challenge of comprehending slow, distributed planetary changes through embodied experience. Drawing from both indigenous weather observation traditions and contemporary science, he creates experiences that connect abstract data to lived reality.",
    "facts": "Paolo's installations have been experienced by over 200,000 people across 19 countries. His sonic translation of Arctic ice melt data became part of a permanent museum collection. He collaborates with climate scientists to ensure accurate representation of complex environmental data.",
    "text": "climate exists beyond human temporal and spatial scales. we cannot sense planetary shifts directly, so remain disconnected from consequences of our actions. my instruments compress decades into minutes, translate global patterns to room-sized experiences, making imperceptible perceptible."
  },
  {
    "name": "Yara",
    "level": 3,
    "area": "Neural Aesthetics",
    "img": "multi-pass-dora-1.jpg",
    "id": "00000246",
    "since": "2022",
    "about": "Yara creates artworks that adapt to viewers' neurological responses. Using lightweight EEG interfaces and machine learning systems, her pieces modify their form, content, or behavior based on audience attention patterns, emotional states, or cognitive engagement, creating feedback loops between mind and media.",
    "cultural": "Her practice explores the relationship between consciousness and artistic experience. She questions traditional boundaries between creator, artwork, and audience by developing systems where the viewer's mental state becomes an essential creative component in the work's final form.",
    "facts": "Yara's systems can distinguish between seven distinct categories of viewer engagement. Her largest installation simultaneously processed neural data from 40 participants to create a collective experiential environment. She maintains strict data protection protocols and never stores raw neural data.",
    "text": "attention is the medium i sculpt. my works remain incomplete until activated by viewer's consciousness. each person's unique neural patterns create different version of same piece—there is no objective artwork, only collaboration between my system and your mind."
  },
  {
    "name": "Dmitri",
    "level": 4,
    "area": "Information Ecology",
    "img": "multi-pass-narek.jpg",
    "id": "00000257",
    "since": "2021",
    "about": "Дмитрий создает информационные экосистемы, в которых данные действуют как живые организмы. Его системы включают процессы информационного метаболизма, симбиоза, конкуренции и эволюции, создавая самоподдерживающиеся среды, которые развиваются без прямого вмешательства человека.",
    "cultural": "Его работа исследует параллели между биологическими и информационными системами. Опираясь на принципы экологии и системного мышления, он создает модели, которые демонстрируют, как информация может функционировать как живая сущность с собственными эволюционными траекториями.",
    "facts": "Дмитрий поддерживает информационную экосистему, которая непрерывно развивается уже пять лет. Его системы используются в исследованиях по искусственной жизни и эмерджентному поведению. Он разработал таксономию информационных видов с описанием их экологических ниш и взаимодействий.",
    "text": "информация не просто инертный ресурс, а активный агент в сложных системах. я создаю не контент, а условия для информационного обмена и эволюции. мои экосистемы живут своей жизнью, я лишь первичный архитектор их начальных условий."
  },
  {
    "name": "Maya",
    "level": 2,
    "area": "Memory Engineering",
    "img": "multi-pass-dora-1.jpg",
    "id": "00000269",
    "since": "2023",
    "about": "Maya develops systems for memory augmentation and collaborative recollection. Her tools help individuals and communities document, share, and integrate personal and collective memories, creating networked archives that can be navigated along emotional, temporal, or thematic pathways.",
    "cultural": "Her work explores how memory shapes identity and social cohesion. Drawing from oral history traditions and contemporary cognitive science, she creates platforms that recognize memory as both personal resource and social process that requires nurturing and infrastructure.",
    "facts": "Maya's memory systems have been adopted by three intergenerational community projects. She developed specialized techniques for handling traumatic memories with appropriate psychological safeguards. Her largest collaborative memory network connects over 500 participants across five generations.",
    "text": "memories are not recordings but reconstructions that change with each retrieval. by externalizing and connecting our memories, we create new possibilities for understanding ourselves and our shared history. i build spaces where individual stories become collective wisdom."
  },
  {
    "name": "Rashid",
    "level": 5,
    "area": "Quantum Communication",
    "img": "multi-pass-ewan-1.jpg",
    "id": "00000278",
    "since": "2020",
    "about": "Rashid explores communication systems based on quantum principles. His work investigates how quantum entanglement, superposition, and measurement might transform our understanding of information exchange, creating experimental platforms for communication that operates outside classical constraints of time and locality.",
    "cultural": "His practice engages with philosophical questions about consciousness, causality, and connection. Drawing from both quantum physics and mystical traditions concerned with non-local awareness, he creates experiences that challenge conventional understandings of separation and presence.",
    "facts": "Rashid maintains a functional quantum communication laboratory with specialized equipment for maintaining quantum coherence. His experimental systems have demonstrated statistically significant non-local correlation effects. He collaborates with physicists and philosophers to interpret results of his communication experiments.",
    "text": "quantum realm reveals universe where separation may be illusion. particles maintain connection regardless of distance, information exists in state of possibility until observed. what if our communication could work same way? i build systems where message and medium become entangled."
  },
  {
    "name": "Elena",
    "level": 3,
    "area": "Algorithmic Choreography",
    "img": "multi-pass-dora-1.jpg",
    "id": "00000289",
    "since": "2022",
    "about": "Елена создает алгоритмические системы для генерации хореографии и движения. Её работы объединяют цифровое программирование с кинестетическим интеллектом, создавая структуры движения, которые могут быть интерпретированы как человеческими телами, так и цифровыми аватарами.",
    "cultural": "Её практика исследует отношения между вычислением и телесным знанием. Опираясь на различные традиции танца и теорию движения, она создаёт системы, которые расширяют словарь человеческого движения через алгоритмическое мышление.",
    "facts": "Елена разработала нотационную систему, которая может представлять как запрограммированные, так и импровизационные аспекты движения. Её хореографические алгоритмы используются в реабилитационной медицине и атлетической подготовке. Она руководит международной лабора",
	"text": "quantum realm reveals universe where separation may be illusion. particles maintain connection regardless of distance, information exists in state of possibility until observed. what if our communication could work same way? i build systems where message and medium become entangled."
  }
]